Repository: nieaowei/F50App
Catalog: Localizable.xcstrings
Source language: en
Languages: zh_hans

source: 3G/4G Cell ID
zh_hans: 3G/4G 小区 ID

source: 3G/4G Connected Band
zh_hans: 3G/4G 已连接频段

source: 3G/4G ECIO/SINR
zh_hans: 3G/4G 信噪比

source: 3G/4G Frequency
zh_hans: 3G/4G 频点

source: 3G/4G Signal Strength
zh_hans: 3G/4G 信号强度

source: 4G CA Status
zh_hans: 4G CA 状态

source: 5G Cell ID
zh_hans: 5G 小区 ID

source: 5G Connected Band
zh_hans: 5G 已连接频段

source: 5G Frequency
zh_hans: 5G 频点

source: 5G Signal Strength
zh_hans: 5G 信号强度

source: 5G SINR
zh_hans: 5G 信噪比

source: Access Devices
zh_hans: 接入设备

source: Access Method
zh_hans: 访问方式

source: Advanced Settings
zh_hans: 高级设置

source: Apply
zh_hans: 应用

source: Auto
zh_hans: 自动

source: Automatic while roaming
zh_hans: 漫游时自动连接

source: Band
zh_hans: 频段

source: Band Selection
zh_hans: 频段选择

source: Basic
zh_hans: 基础

source: Block
zh_hans: 屏蔽

source: Block List
zh_hans: 黑名单

source: Broadcast SSID
zh_hans: 广播网络名称

source: Cancel
zh_hans: 取消

source: Celluar Info
zh_hans: 蜂窝信息

source: Cellular
zh_hans: 蜂窝

source: Clear Date
zh_hans: 清零日期

source: Connection Mode
zh_hans: 连接模式

source: Dashboard
zh_hans: 仪表盘

source: Data
zh_hans: 数据

source: Data Management
zh_hans: 流量管理

source: Data Type
zh_hans: 套餐形式

source: DHCP IP Pool
zh_hans: DHCP IP池

source: DHCP Lease Time
zh_hans: DHCP 租期

source: DHCP Server
zh_hans: DHCP 服务

source: EARFCN
zh_hans: 绝对频点编号

source: End Info
zh_hans: 终端信息

source: End Settings
zh_hans: 终端设置

source: File Sharing
zh_hans: 文件共享

source: Host Name
zh_hans: 主机名

source: ICCID
zh_hans: 集成电路卡标识符

source: IMEI
zh_hans: 国际移动设备身份码

source: IMSI
zh_hans: 国际移动用户身份码

source: Indicator Light
zh_hans: 指示灯

source: IP Address
zh_hans: IP 地址

source: Lock
zh_hans: 锁定

source: Locked Cell Information
zh_hans: 已锁定小区

source: MAC Address
zh_hans: MAC地址

source: Manual
zh_hans: 手动

source: Max Station Number
zh_hans: 最大连接数

source: Neighbor Cell Information
zh_hans: 邻区信息

source: Network Info
zh_hans: 网络信息

source: Network Selection
zh_hans: 网络模式

source: Network Settings
zh_hans: 网络设置

source: Network Type
zh_hans: 网络类型

source: New
zh_hans: 新增

source: Off
zh_hans: 关闭

source: OK
zh_hans: 确定

source: Operation
zh_hans: 操作

source: Other Settings
zh_hans: 其他设置

source: Over
zh_hans: 超出

source: Password
zh_hans: 密码

source: PCI
zh_hans: 物理小区标识

source: Phone Number
zh_hans: 电话号码

source: Plan
zh_hans: 套餐

source: Remain
zh_hans: 剩余

source: Remove
zh_hans: 移除

source: Router Settings
zh_hans: 路由设置

source: RSRP
zh_hans: 参考信号接收功率

source: RSRQ
zh_hans: 参考信号接收质量

source: Security Mode
zh_hans: 安全模式

source: Select a message
zh_hans: 选择一条信息

source: Signal Strength
zh_hans: 信号强度

source: SINR
zh_hans: 信号干扰噪声比

source: SMS
zh_hans: 短信

source: SSID
zh_hans: 网络名称

source: Subnet Mask
zh_hans: 子网掩码

source: Time
zh_hans: 时间

source: Traffic Clear
zh_hans: 流量清零

source: Traffic Management
zh_hans: 流量管理

source: Unknown
zh_hans: 未知

source: Unlock All
zh_hans: 全部解锁

source: USB Internet Protocol
zh_hans: USB网络协议

source: Used
zh_hans: 已使用

source: Version
zh_hans: 版本

source: WAN IP
zh_hans: 广域网 IP

source: WAN IPv6
zh_hans: 广域网 IPv6

source: Wi-Fi Info
zh_hans: Wi-Fi 信息
